sater4.x/EprocNext/eProcurementNext.Razor/eProcurementNext.Razor/wwwroot/ted/deltaLotto.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xb="xmlbeans.massload.simog.avlp.it">
   <soapenv:Header/>
   <soapenv:Body>
      <xb:deltaLottoTED>
		<ticket>@@@TICKET@@@</ticket>
		<indexCollaborazione>@@@INDEX@@@</indexCollaborazione>
		<cig>@@@CIG@@@</cig>
        <deltaLottoTED xb:NO_LOT="@@@TED_LOT_NO@@@">
            <DESCRIZIONE_APPALTO xb:TITOLO_APPALTO="@@@TED_TITOLO_APPALTO@@@" 
						xb:LUOGO_ESECUZIONE_PRINCIPALE="@@@TED_LUOGO_ESECUZIONE_PRINCIPALE@@@" 
						xb:CRITERIO_AGG_LOTTO="@@@TED_CRITERIO_AGG_LOTTO@@@"
						xb:ACCETTATE_VARIANTI="@@@TED_ACCETTATE_VARIANTI@@@" 
						@@@TED_DESCRIZIONE_OPZIONI@@@
						xb:PRES_OFFERTE_CATALOGO_ELETTRONICO="@@@TED_PRES_OFFERTE_CATALOGO_ELETTRONICO@@@"
						xb:FLAG_APPALTO_PROGETTO_UE="@@@TED_FLAG_APPALTO_PROGETTO_UE@@@"
						@@@TED_APPALTO_PROGETTO_UE@@@>
            </DESCRIZIONE_APPALTO>
         </deltaLottoTED>
      </xb:deltaLottoTED>
   </soapenv:Body>
</soapenv:Envelope>